tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "git"
brew "rbenv"
brew "tree"
cask "adobe-acrobat-reader"
cask "alfred"
cask "bettertouchtool"
cask "biscuit"
cask "bitwarden"
cask "docker"
cask "drawio"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "joplin"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "notion"
cask "slack"
cask "table-tool"
cask "typora"
cask "visual-studio-code"
